{
  "job_title": "Analista de riesgos",
  "country": "España",
  "currency_symbol": "€",
  "currency_code": "EUR",
  "total_jobs": 40,
  "salary_stats": {
    "count": 12,
    "min": 168,
    "max": 110000,
    "mean": 70028,
    "median": 80000.0,
    "std_dev": 34841.20736870482
  },
  "top_technologies": {},
  "experience_stats": {
    "count": 0,
    "min": 0,
    "max": 0,
    "mean": 0,
    "median": 0,
    "distribution": {},
    "message": "No hay datos de experiencia disponibles"
  },
  "jobs_sample": [
    {
      "title": "Técnico/a Analista de Riesgos Financieros",
      "description": "¿Quiénes somos? Grupo Occident es uno de los líderes del sector asegurador español, y del seguro de crédito en el mundo. Con un crecimiento constante y una gran implantación, cuenta con más de 7.100 empleados, tiene presencia en más de 50 países y da servicio a más de 4.500.000 de asegurados. A partir de enero 2024 Seguros Catalana Occidente, Plus Ultra Seguros y Seguros Bilbao se han fusionado y somos Occident. Para concluir con la fusión,en enero 2025 Nortehispana también se ha integrado. Pod…",
      "salary_min": null,
      "salary_max": null,
      "company": "GCO",
      "location": "España",
      "source": "Adzuna"
    },
    {
      "title": "Analista de Riesgos- Riesgos de Contrapartida",
      "description": "¡Impulsa tu carrera con AXPE Consulting!   ¿Tienes experiencia en riesgos financieros y conocimientos en productos derivados? ¿Te interesa participar en proyectos estratégicos del sector bancario desde el área de riesgos? Desde nuestro equipo de Risk Management & Financial Markets , buscamos un profesional con sólida experiencia en riesgos de mercado o contrapartida para colaborar en un proyecto clave en el área de riesgos, dentro de una importante entidad bancaria.  Requisitos : ✅ Experiencia …",
      "salary_min": null,
      "salary_max": null,
      "company": "Axpe Consulting",
      "location": "Madrid",
      "source": "Adzuna"
    },
    {
      "title": "Analista de Riesgos- Riesgos de Contrapartida",
      "description": "¡Impulsa tu carrera con AXPE Consulting!   ¿Tienes experiencia en riesgos financieros y conocimientos en productos derivados? ¿Te interesa participar en proyectos estratégicos del sector bancario desde el área de riesgos? Desde nuestro equipo de Risk Management & Financial Markets , buscamos un profesional con sólida experiencia en riesgos de mercado o contrapartida para colaborar en un proyecto clave en el área de riesgos, dentro de una importante entidad bancaria.  Requisitos : ✅ Experiencia …",
      "salary_min": null,
      "salary_max": null,
      "company": "Axpe Consulting",
      "location": "España",
      "source": "Adzuna"
    },
    {
      "title": "Analista de riesgos",
      "description": "A Coruña , A Coruña Fecha de la oferta Mar, 15/04/2025 – 12:00 Vacantes 1 Descripcion de la oferta Entidad Financiera selecciona un/a colegiado/a para el puesto de: ANALISTA DE RIESGOS PRINCIPALES FUNCIONES DEL PUESTO: análisis de las operaciones presentadas, revisión y verificación de la documentación recibida por el área comercial, realización de las propuestas del estudio de la operación, analizar la conveniencia de exigir garantías / otros condicionantes… COMPETENCIAS GENÉRICAS: capacidad p…",
      "salary_min": null,
      "salary_max": null,
      "company": "Colegio Oficial de Economistas",
      "location": "España",
      "source": "Adzuna"
    },
    {
      "title": "Analista de Riesgos",
      "description": "VIDACAIXA En VidaCaixa tenemos muy claro que Vida solo hay una. Por eso hay que dedicarla a hacer lo que más nos apasione. ¿Te contamos lo que nos mueve y motiva a quienes formamos parte de la compañía líder de seguros en España? El propósito que nos guía es un fuerte compromiso con las personas. Trabajamos para garantizar un futuro mejor a nuestros clientes y a nuestro equipo. Por eso dedicamos cada hoy a pensar en el mañana, utilizando todos los recursos a nuestro alcance para lograrlo, como …",
      "salary_min": null,
      "salary_max": null,
      "company": "Caixabank Digital Hub",
      "location": "Barcelona, Cataluña",
      "source": "Adzuna"
    },
    {
      "title": "Analista de Riesgos",
      "description": "VIDACAIXA En VidaCaixa tenemos muy claro que Vida solo hay una. Por eso hay que dedicarla a hacer lo que más nos apasione. ¿Te contamos lo que nos mueve y motiva a quienes formamos parte de la compañía líder de seguros en España? El propósito que nos guía es un fuerte compromiso con las personas. Trabajamos para garantizar un futuro mejor a nuestros clientes y a nuestro equipo. Por eso dedicamos cada hoy a pensar en el mañana, utilizando todos los recursos a nuestro alcance para lograrlo, como …",
      "salary_min": null,
      "salary_max": null,
      "company": "Caixabank Digital Hub",
      "location": "Madrid, Comunidad de Madrid",
      "source": "Adzuna"
    },
    {
      "title": "Analista de Riesgos Sr.",
      "description": "Analista de Riesgos Sr. Country: Spain SCF ESPAÑA está buscando un/a ANALISTA DE RIESGOS SR. para nuestras oficinas en BOADILLA DEL MONTE ¿POR QUÉ DEBERÍAS CONSIDERAR ESTA OPORTUNIDAD? Santander Consumer Finance se orienta hacia el desarrollo de negocio relacionado con productos de financiación al consumo, canales de venta y acuerdos comerciales con concesionarios, fabricantes de vehículos o establecimientos de distribución minorista, así como funciones comerciales que llevan asociada la venta …",
      "salary_min": null,
      "salary_max": null,
      "company": "Banco Santander",
      "location": "Boadilla del Monte, Madrid",
      "source": "Adzuna"
    },
    {
      "title": "Analista de riesgos junior financiera",
      "description": "Desde Adecco nos encontramos en la un Analista De Riesgo Jr, para una empresa del sector automovilístico sus oficinas están ubicadas en Alcobendas Estas recién graduado en finanzas y tienes poca experiencia? Este trabajo es para ti! Buscamos una Analista Financiero Jr que pueda trabajar 40h semanales. Analista de riesgos, funciones: Análisis y gestión eficaz de la cartera de concesionarios y grandes clientes Elaboración de informe para el análisis de la cartera de retail y coporate. Colaboració…",
      "salary_min": null,
      "salary_max": null,
      "company": "Adecco",
      "location": "Alcobendas, Madrid",
      "source": "Adzuna"
    },
    {
      "title": "Analista de Riesgos y Seguros",
      "description": "UIC Barcelona Más que un trabajo, un proyecto. Descripción de la oferta Teniendo en cuanta el contexto actual de nuestras clínicas y en concreto nuestra clínica de paliativos necesitamos incorporar un/a Analista de riesgos y seguros. En Universitat Internacional de Catalunya, estamos buscando a un/a Analista de riesgos y seguros experto en la gestión de pólizas de para nuestros campus de Sant Cugat para nuestra clínica de CUIDES. UIC Barcelona es una propuesta universitaria de prestigio que hoy…",
      "salary_min": null,
      "salary_max": null,
      "company": "UIC",
      "location": "Sant Cugat del Vallès, Barcelona",
      "source": "Adzuna"
    },
    {
      "title": "Analista de riesgo sector financiero",
      "description": "Ref. MAD-RCG SquadMarte Desde FASTER, estamos en la búsqueda de un analista de riesgo que permitirá aplicar tus conocimientos y adquirir una experiencia invaluable. Si te apasiona el análisis de datos y la toma de decisiones informadas, este puesto es perfecto para ti. Serás clave en la evaluación de la salud financiera de empresas, avalistas y grupos consolidados. Tus responsabilidades incluirán: * Analizar profundamente la situación económica y la solvencia para emitir recomendaciones crucial…",
      "salary_min": null,
      "salary_max": null,
      "company": "Iberempleos",
      "location": "Madrid",
      "source": "Adzuna"
    }
  ]
}